Repository: leliw/seavor
Catalog: frontend/src/locales/messages.*.xlf
Languages: pl

source: Select learning language
pl: Wybierz język nauki

source: Guess the word or phrase
pl: Zgadnij słowo lub frazę

source: Click the letters one by one to form the answer
pl: Kliknij litery jedna po drugiej, aby zbudować odpowiedź

source: To get the <i>next</i> hint, click "<b>?</b>"
pl: Aby uzyskać <i>kolejną</i> podpowiedź, kliknij "<b>?</b>"

source: Have fun!
pl: Baw się dobrze!

source: Show next hint
pl: Pokaż kolejną podpowiedź

source: Switch language
pl: Zmień język

source: Correct
pl: Dobrze

source: Congratulations!
pl: Gratulacje!

source: That's all!
pl: To tyle!
